Revit 2024 API
FilterStringLess Constructor
 Constructs an instance of FilterStringLess.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2011
Syntax
C#
public FilterStringLess()
Visual Basic
Public Sub New
Visual C++
public:
FilterStringLess()
See Also
FilterStringLess Class
Autodesk.Revit.DB Namespace